
/* Class = "NSButton"; ibShadowedToolTip = "Find next occurrence of the find text"; ObjectID = "6"; */
"6.ibShadowedToolTip" = "Nächstes Auftreten des Suchbegriffs suchen";

/* Class = "NSButton"; ibShadowedToolTip = "Find previous occurrence of the find text"; ObjectID = "7"; */
"7.ibShadowedToolTip" = "Vorheriges Auftreten des Suchbegriffs suchen";

/* Class = "NSButtonCell"; title = "Next"; ObjectID = "100006"; */
"100006.title" = "Weiter";

/* Class = "NSButtonCell"; title = "Previous"; ObjectID = "100007"; */
"100007.title" = "Zurück";

/* Class = "NSTextFieldCell"; title = "Find:"; ObjectID = "100013"; */
"100013.title" = "Suchen nach:";

/* Class = "NSTextFieldCell"; title = "Not found"; ObjectID = "100014"; */
"100014.title" = "Nicht gefunden";

/* Class = "NSButtonCell"; title = "Wrap Around"; ObjectID = "100015"; */
"100015.title" = "Gesamtes Dokument";

/* Class = "NSButtonCell"; title = "Ignore Case"; ObjectID = "100016"; */
"100016.title" = "Groß-/Kleinschreibung ignorieren";
